{
    "1": {"code": "Ивановское", "level": "9", "description": "Район Москвы, где отсутствуют какие-либо значимые промышленные объекты. Плюсом к экологической ситуации также выступает наличие сразу 3 парков: Измайловский, Терлецкий и усадьба Кусково."},  
    "2": {"code": "Перово", "level": "5", "description": "В районе присутсвует ТЭЦ-11, несколько действующих производств и обширная промзона. Экологическую ситуацию скрашивает близость к Терлецкому и Измайловскому лесопаркам."},
    "3": {"code": "Сокольники", "level": "8", "description": "Район, где находится обширный лесопарк с одноименным названием, а также отсутсвуют каки-либо значимые промышленные объекты."},
    "4": {"code": "Соколиная гора", "level": "4", "description": "Район располагает большим количеством транспортных магистралей. Также имеется несколько промзон и целый ряд промышленных предприятий."},
    "5": {"code": "Преображенское", "level": "7", "description": "Район комфортно расположен в нескольких киломметров от МКАД, рядом Черкизовский лесопарк."},
    "6": {"code": "Богородское", "level": "7", "description": "Район находится между двумя лесопарками: Лосиный остров и Сокольники."},
    "7": {"code": "Метрогородок", "level": "5", "description": "Район с действующей обширной промзоной, однако наличие парка Лосиный остров благоприятно влияет на экологическую обстановку."},
    "8": {"code": "Гольяново", "level": "3", "description": "Очень густонаселенный район с действующими промзонами и промышленными предприятиями."},
    "9": {"code": "Измайлово", "level": "8", "description": "Район с обширной лесопарковой зоной и отсутвующими промышленными предприятиями."},
    "10": {"code": "Вешняки", "level": "7", "description": "В районе присутствует Кусковский лесопарк вместе с одноименной усадьбой. Значимые промышленные предприятия отсутствуют."},
    "11": {"code": "Косино-Ухтомский", "level": "3", "description": "Район находится в непосредственной близости от мусоросжигающего завода."},
    "12": {"code": "Новокосино", "level": "6", "description": "Новый район Москвы, где можно встретить как лесопарковые зоны, так и небольшие промышленные предприятия."}
}